Tekla.Structures.DrawingInternal.dotGrString_t


Tekla.Structures.DrawingInternal.dotGrString_t.DOT_MAX_STRING_LEN


Tekla.Structures.DrawingInternal.dotGrString_t.Value


Tekla.Structures.DrawingInternal.dotGrString_t.ToStruct(System.String)


Tekla.Structures.DrawingInternal.dotGrString_t.FromStruct(System.String@)
